Repository: neomond/GreetingsApp
Catalog: Greetings/*.lproj/Localizable.strings
Languages: ru

source: Greetings
ru: Приветики!

source: Exploring iOS 16 programming
ru: Изучаем программирование iOS 16

source: Learning how to bake
ru: Учимся печь

source: Programming recipes
ru: Рецепты программирования

source: A quest for knowledge
ru: Квест к изучению

source: Hello
ru: Хеллоуу

source: Hello, there
ru: Всем приветики

source: Welcome to Swift programming
ru: Добро пожаловать в программирование на Swift

source: Good luck!
ru: Удачки

source: Boom
ru: Буум

source: Are you ready to explore?
ru: Готов к исследованию?

source: You got this!!!
ru: Так держать!!!
